[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "url-into-selection",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "obsidian-focus-mode",
  "file-explorer-note-count",
  "obsidian-reading-time",
  "nldates-obsidian",
  "obsidian-git"
]