[
  "url-into-selection",
  "obsidian-tabs",
  "cycle-through-panes",
  "table-editor-obsidian",
  "obsidian-reading-time",
  "privacy-glasses",
  "obsidian-excel-to-markdown-table",
  "better-word-count",
  "obsidian-minimal-settings",
  "tag-wrangler"
]